<p>
	Международная экспресс-доставка; транспортировка грузов воздушным, морским, автомобильным и железнодорожным транспортом; складские решения от упаковки до ремонта и хранения; доставка почты по всему миру и другие специализированные логистические услуги – своей работой DHL помогает людям по всему миру быть ближе друг к другу и делает их жизнь проще.
</p>
<p>
	 Международная экспресс-доставка; транспортировка грузов воздушным, морским, автомобильным и железнодорожным транспортом; складские решения от упаковки до ремонта и хранения; доставка почты по всему миру и другие специализированные логистические услуги – своей работой DHL помогает людям по всему миру быть ближе друг к другу и делает их жизнь проще.
</p>