
<?$APPLICATION->IncludeComponent(
	"bitrix:super.comp", 
	"tracking", 
	array(
		"COMPONENT_TEMPLATE" => "tracking",
		"CACHE_TYPE" => "N",
		"CACHE_TIME" => "36000000",
		"CACHE_GROUPS" => "N"
	),
	false
);?>

<div class="static-page_container grid-x centered-block"><div class="static-page_content site-text">
        <p>DHL Express – признанный лидер в области логистики и курьерской доставки. Главная задача компании – создание оптимальных логистических схем, позволяющих сократить время доставки до минимума. Для своих клиентов помимо экспресс-доставки мы предлагаем широкий спектр дополнительных услуг. </p>
        <p>DHL Express обслуживает более  220 стран и территорий мира.  В России зона обслуживания охватывает более 6600 городов и населенных пунктов. Мы одинаково эффективно работаем как внутри страны, так и за ее пределами. Имея развитую инфраструктурную сеть и налаженное транспортное сообщение, компания предлагает уникальные решения по экспресс-доставке.</p>
        <p>Экспресс-доставка DHL – это ряд очевидных преимуществ:</p>
        <ul>
            <li>профессионализм сотрудников курьерской службы;</li>
            <li>индивидуальный подход к каждому клиенту;</li>
            <li>минимальное время выполнения заказа;</li>
            <li>возможность отследить заказ в режиме реального времени;</li>
            <li>прозрачная схема тарификации;</li>
            <li>оптимальное сочетание цены и качества сервиса.</li>
        </ul>
    </div></div>
